export const CATEGORIES = {
    Expense: {
        '食': ['早餐', '午餐', '晚餐', '飲料', '零食', '餐廳吃飯', '食材/生鮮', '其他'],
        '衣': ['衣物', '鞋子', '配件', '洗衣', '其他'],
        '住': ['房租/房貸', '管理費', '水電瓦斯', '電信費', '居家修繕', '家具', '日用品', '其他'],
        '行': ['大眾運輸', '計程車', '油錢', '停車費', '維修保養', '其他'],
        '育': ['書籍', '課程', '學費', '軟體/訂閱', '其他'],
        '樂': ['影音娛樂', '運動健身', '旅遊', '其他'],
        '醫': ['看診', '藥品', '保健食品', '其他'],
        '理財': ['股票', '保險', '其他'],
    },
    Income: {
        '收入': ['薪水', '獎金', '投資收益', '兼職', '其他']
    }
};
